/* Localized versions of Info.plist keys */

CFBundleName = "GTDhub";
CFBundleGetInfoString = "GTDhub version 0.1, Copyright 2009 Helt Enkelt ab.";
NSHumanReadableCopyright = "Copyright 2009 Helt Enkelt ab.";
